<?php /* Template Name: プライバシーポリシー*/ ?>
<!DOCTYPE html>
<html lang="ja">
<head>
  <?php get_header(); ?>
  <title>プライバシーポリシー | 株式会社リバーストーンのプライバシーポリシー</title>

</head>

<body>
  <div class="contents-wrapper c-privacy">
  <?php get_template_part('includes/c-header'); ?> 
    <section id="privacy-policy" class="container py-5 small">
    <h1 class="text-center pt-4 fs-3">プライバシーポリシー</h1>
    <div class="p-md-4 p-2">

      <h3 class="fs-5 my-4">このサイトが収集する個人データと収集の理由</h3>
      <p>本プライバシーポリシーにおける「個人情報」とは，個人情報保護法にいう生存する個人に関する情報、ならびに特定の個人と結びついて使用されるメールアドレス、電話番号などの情報、および個人情報と一体となった趣味、家族構成、年齢、その他の個人に関する属性情報のことを指します。</p>

      <h3 class="fs-5 my-4">お申し込みフォーム</h3>
      <p>当社では、お問い合わせ頂いた際にお名前・メールアドレス等の個人情報をご記入頂きます。これらの個人情報は、必要な情報をご連絡するために利用し、それ以外の目的では利用しません。</p>

      <h3 class="fs-5 my-4">個人情報の第三者への開示・提供の禁止</h2>
      <p>当社は、収集した個人情報等を個人情報保護法及び行政書士法に基づき、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>

      <ul class="my-4">
        <li>本人のご了解がある場合 法令等への協力のため、開示が必要となる場合</li>
        <li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</li>
        <li>警察や検察、裁判所、消費者センター等公的機関等によって開示を求められた場合</li>
        <li>個人情報の安全対策</li>
      </ul>

      <p>個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
      <p>個人情報の開示・訂正・追加・削除・利用停止をご希望の場合には、ご本人であることを確認したうえで、速やかに対応致します。 なお、個人情報に関するお問い合わせはでお受けいたします。</p>
    </div>
    <div class="my-5 text-center">
      <a href=" <?php echo esc_url( home_url('/contact')); ?>" class="stretchbtn black"><span>お問い合わせフォームに戻る</span></a>
    </div>
  </section>
    <?php get_footer(); ?>
    <!-- /.footer -->
  </div>
</body>

</html>